
/* Class = "NSTableColumn"; headerCell.title = "クリエータ"; ObjectID = "10"; */
"10.headerCell.title" = "クリエータ";

/* Class = "NSTableColumn"; headerCell.title = "種類"; ObjectID = "12"; */
"12.headerCell.title" = "種類";

/* Class = "NSTableColumn"; headerCell.title = "タイプ"; ObjectID = "13"; */
"13.headerCell.title" = "タイプ";

/* Class = "NSButton"; gToolTip = "新しいクリエータ/タイプのセットを登録します。"; ObjectID = "15"; */
"15.gToolTip" = "新しいクリエータ/タイプのセットを登録します。";

/* Class = "NSButton"; gToolTip = "選択されているクリエータ/タイプを削除します。"; ObjectID = "16"; */
"16.gToolTip" = "選択されているクリエータ/タイプを削除します。";

/* Class = "NSButton"; gToolTip = "選択されているクリエータとタイプをポップアップメニューに適当します。⌘-T"; ObjectID = "17"; */
"17.gToolTip" = "選択されているクリエータとタイプをポップアップメニューに適当します。⌘-T";

/* Class = "NSButton"; gToolTip = "選択されているクリエータ/タイプを編集します。"; ObjectID = "18"; */
"18.gToolTip" = "選択されているクリエータ/タイプを編集します。";

/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "27"; */
"27.title" = "ウインドウ";

/* Class = "NSButtonCell"; title = "適用"; ObjectID = "183"; */
"183.title" = "適用";

/* Class = "NSButtonCell"; title = "編集"; ObjectID = "184"; */
"184.title" = "編集";

/* Class = "NSTextFieldCell"; title = "種類："; ObjectID = "185"; */
"185.title" = "種類：";

/* Class = "NSTextFieldCell"; title = "タイプ :"; ObjectID = "187"; */
"187.title" = "タイプ :";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "188"; */
"188.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "189"; */
"189.title" = "OK";

/* Class = "NSButtonCell"; title = "ファイルから選ぶ..."; ObjectID = "192"; */
"192.title" = "ファイルから選ぶ...";

/* Class = "NSTextFieldCell"; title = "クリエータ :"; ObjectID = "193"; */
"193.title" = "クリエータ :";

/* Class = "NSButtonCell"; title = "更新"; ObjectID = "195"; */
"195.title" = "更新";
